export const Data = [
  {
    question: 'السؤال الأول الموجه من العملاء لادارة بونات',
    answer: 'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد      النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى  زيادة عدد الحروف التى يولدها التطبيق.'
  },
    {
      question: 'السؤال الأول الموجه من العملاء لادارة بونات',
      answer: 'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد      النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى  زيادة عدد الحروف التى يولدها التطبيق.'
    },
    {
      question: 'السؤال الأول الموجه من العملاء لادارة بونات',
      answer: 'هذا النص هو مثال لنص يمكن أن يستبدل في نفس المساحة، لقد تم توليد هذا النص من مولد      النص العربى، حيث يمكنك أن تولد مثل هذا النص أو العديد من النصوص الأخرى إضافة إلى  زيادة عدد الحروف التى يولدها التطبيق.'
    }
  ];